START_TEXT = f'🎬 Привет! Я - кинобот.\n' \
             f'🍿 Готов помочь найти фильм для просмотра.\n' \
             f'🔍 Отправь запрос, например, "комедии" или "Брэд Питт".\n' \
             f'🎥 Получи список фильмов с описанием и ссылками на просмотр.\n' \
             f'🍀 Приятного просмотра!'

ON = "vdafv"
DRAM_FILMS = '"По соображениям совести" (1957), ' \
             '"Форрест Гамп" (1994), ' \
             '"Вечное сияние чистого разума" (2004), ' \
             '"Сияние" (1980), ' \
             '"Зеленая миля" (1999), ' \
             '"Жизнь прекрасна" (1997), ' \
             '"Побег из Шоушенка" (1994), ' \
             '"Психо" (1960), ' \
             '"Американская история X" (1998), ' \
             '"Горбатая гора" (2005).'

ABOUT = "VJNJVND"